[{"id":1,"title":"Программирование в 1С:Предприятие 8.3","publisher":"Питер","description":"Как самостоятельно освоить приемы разработки конфигурации и модификации прикладных приложений в среде 1С:Предприятие 8.3? Каким арсеналом средств вооружает программиста новейшая версия платформы? Ответы на эти вопросы предлагает данная книга, на практике знакомящая читателя со встроенным языком программирования и системным отладчиком, редакторами и конструкторами, системой компоновки данных, инструментами анализа и построения диаграмм. Подробно изложена вся требуемая последовательность действий, приведены необходимые справочные сведения по используемым средствам и языку. Теоретические сведения подкреплены многочисленными примерами, которые помогут разработчику максимально использовать все возможности, предоставляемые версией 8.3.","picture":"1011878859.jpg","taken":false,"taken_by":null},{"id":2,"title":"История мировой литературы и искусства. Учебное пособие","publisher":"Флинта","description":"В пособии кратко изложены основные этапы и тенденции развития западного и отечественного искусства и литературы, которые рассматриваются как культурные феномены. Книга знакомит читателя с крупнейшими произведениями мировой литературы и искусства, вошедшими в сокровищницу художественного творчества. В конце каждого раздела даются контрольные вопросы для самопроверки, темы контрольных и курсовых работ, библиография. Для студентов, преподавателей гуманитарных факультетов вузов, учителей-словесников, учащихся старших классов школ и гимназий, а также всех интересующихся историей искусства и литературы.","picture":"1018203686.jpg","taken":"10.05.2017","taken_by":null},{"id":3,"title":"Английский алфавит","publisher":"АСТ","description":"Для детей дошкольного и младшего школьного возраста предлагается красочно иллюстрированная книга Г.П. Шалаевой «Английский алфавит».","picture":"1011446938.jpg","taken":false,"taken_by":null},{"id":4,"title":"Я сожгу этот мир в пламени моей ненависти","publisher":"Эксмо","description":"«Егор проснулся и, не вставая с постели, попытался определить, что сегодня на завтрак.","picture":"1012690803.jpg","taken":false,"taken_by":null},{"id":6,"title":"Капитан-Клуб №05 (70) 2011","publisher":"Капитан-Клуб","description":"Журнал «Капитан-Клуб» выходит с 1997 года. С тех пор он снискал популярность у профессиональных моряков и людей, увлечённых плаваниями на яхтах и катерах. Летом 2014 года вышел в свет юбилейный – 85-й – номер журнала.","picture":"1011446941.jpg","taken":false,"taken_by":null},{"id":8,"title":"Hiroshige","publisher":"","description":"El arte del Ukiyo-e es la expresion artistica de una civilizacion aislada que, cuando se convirtio en algo accesible para Occidente, influyo de manera significativa a un gran numero de artistas europeos. Los tres maestros de este genero: Hokusai, Utamaro e Hiroshige, se reunen aqui por primera vez generando un verdadero marco de referencia del arte japones. Los tres artistas destacan ampliamente entre la produccion artistica nipona de todos los tiempos. Este nuevo titulo de la coleccion Prestige esta llamado a ser una referencia tanto entre estudiantes como entre amantes del arte japones.","picture":"1011446942.jpg","taken":false,"taken_by":null},{"id":9,"title":"Капитан-Клуб №01 (77) 2013","publisher":"Капитан-Клуб","description":"Журнал «Капитан-Клуб» выходит с 1997 года. С тех пор он снискал популярность у профессиональных моряков и людей, увлечённых плаваниями на яхтах и катерах. Летом 2014 года вышел в свет юбилейный – 85-й – номер журнала.","picture":"1011446943.jpg","taken":false,"taken_by":null},{"id":10,"title":"Dibujos Eroticos","publisher":"","description":"De Miguel Angel a Picasso, pasando por Rubens y Degas, el arte erotico ha atraido la atencion de muchos grandes maestros, cuyas obras son capaces de cautivar al observador de forma especial. A pesar de esta atraccion, o quiza precisamente debido a ella, el arte erotico nunca ha dejado de suscitar polemica y se ha tenido que defender en muchas ocasiones de comparaciones con la pornografia. Este libro, que engloba una gran variedad de estilos y tecnicas, guia a los lectores desde las primeras representaciones de escenas eroticas, que se remontan a los siglos XVI y XVII, hasta obras contemporaneas consagradas como los dibujos de los cuadernos de Picasso.","picture":"1011446944.jpg","taken":false,"taken_by":null},{"id":11,"title":"Дети ночных цветов. Том 2","publisher":"Литературный Совет","description":"Больная шизофренией женщина растит двоих детей: старшей – девятнадцать, младшему – шесть. После того, как мать во время очередного обострения сводит счеты с жизнью, брат и сестра остаются вдвоем. Социальные службы хотят забрать мальчика. Они обвиняют старшую сестру в халатности и угрожают запихнуть в психушку, если она не откажется от брата.","picture":"1013782210.jpg","taken":false,"taken_by":null},{"id":12,"title":"Пункт назначения – Москва. Фронтовой дневник военного врача. 1941–1942","publisher":"Центрполиграф","description":"Бывший военный врач рассказывает о боевом пути батальона, в котором он служил с начала войны. Буквально по дням автор прослеживает путь, пройденный его батальоном от границ Восточной Пруссии через Литву, Белоруссию до Тверской области – района Ржева. Он не только описывает боевые действия, но и подробно рассказывает о работе военного врача во фронтовых условиях. Большое внимание автор уделяет описанию быта фронтовиков, трудностям, которые им пришлось переживать из-за плохой подготовки армии к русской зиме.","picture":"1014250197.jpg","taken":false,"taken_by":null},{"id":13,"title":"Новогодние салаты","publisher":"","description":"Новый год – это чудесный повод собраться всей семьей вместе, пригласить к себе всех друзей и от души повеселиться. Но вот вопрос: как угодить столь разногобразным вкусам гостей, собравшихся за одним столом? Наше решение – салаты! Салатов на вашем столе может быть сколько угодно, и состав их удивительно разнообразен. В нашей книге вы найдете лучшие рецепты праздничных салатов и множество идей для их подачи. Салат – это не только салатник: подавайте в бокалах, тарталетках и даже в эклерах! Не ограничивайте свою фантазию и готовьте с удовольствием! Счастливого Нового года!","picture":"1011446947.jpg","taken":false,"taken_by":null},{"id":14,"title":"Мир Четырёх светил","publisher":"Электронное издательство Аэлита","description":"Мир Четырёх светил на грани великой войны. Предатель Саргун собрал огромное войско, чтобы захватить власть. Ради своей цели он подвергает опасности всё живое, призывая на помощь неприкаянных духов, жаждущих господства. Народ молится Создателю – великому пращуру, который много веков назад покинул своё творение.","picture":"1014263559.jpg","taken":false,"taken_by":null},{"id":15,"title":"Капитан-Клуб №04 (86) 2014","publisher":"Капитан-Клуб","description":"Журнал «Капитан-Клуб» выходит с 1997 года. С тех пор он снискал популярность у профессиональных моряков и людей, увлечённых плаваниями на яхтах и катерах. Летом 2014 года вышел в свет юбилейный – 85-й – номер журнала.","picture":"1011446949.jpg","taken":false,"taken_by":null},{"id":16,"title":"Edward Hopper lumiere et obscurite","publisher":"","description":"Edward Hopper exprime avec poesie la solitude de l’homme face a cet american way of life qui se developpe dans les annees 1920. S’inspirant du cinema par les prises de vue ou les attitudes des personnages, ses peintures refletent et denoncent l’alienation de la culture de masse. Avec ses toiles aux couleurs froides, peuplees de personnages anonymes, l’?uvre d’Hopper symbolise aussi le reflet de la Grande Depression. A travers des reproductions variees (gravures, aquarelles, huiles sur toile), l’auteur, par une analyse tant artistique que thematique, nous apporte un eclairage nouveau sur l’univers enigmatique et torture de ce peintre majeur.","picture":"1011446950.jpg","taken":false,"taken_by":null},{"id":17,"title":"Manuscritos Iluminados","publisher":"Parkstone International Publishing","description":"Aquellos que han tenido la oportunidad de sostener entre sus manos un manuscrito medieval, no habran podido evitar verse sorprendidos por la sensacion de entrar en contacto directo con un pasado remoto. Tiempo atras, cuando un libro era una verdadera obra de artesania y cada copia el resultado de un laborioso proceso, este objeto constituia una obra de arte mas que un volatil producto comercial. El volumen de Mega Square Manuscritos Iluminados presenta al lector asombrosas ilustraciones medievales y adornos unicos que constituyen un testimonio de la privilegiada imaginacion de sus creadores.","picture":"1011446951.jpg","taken":false,"taken_by":null},{"id":18,"title":"Капитан-Клуб №03 (79) 2013","publisher":"Капитан-Клуб","description":"Журнал «Капитан-Клуб» выходит с 1997 года. С тех пор он снискал популярность у профессиональных моряков и людей, увлечённых плаваниями на яхтах и катерах. Летом 2014 года вышел в свет юбилейный – 85-й – номер журнала.","picture":"1011446952.jpg","taken":false,"taken_by":null},{"id":19,"title":"Черный мел","publisher":"Центрполиграф","description":"Шесть студентов университета в Оксфорде развлекаются Игрой, в которой наказание за проигрыш – исполнение заданий, связанных с болью и унижением. Отказавшийся от такого задания выбывает из Игры и теряет крупный залог. То, что кажется вначале молодым людям развлечением, приводит к трагедии – необъяснимому самоубийству одного из них. Остальные участники Игры считают себя виноватыми в гибели друга и не подозревают, что являются игрушками в чужих руках. Только посвященный в конечный замысел точно знает, почему и как все произошло в действительности…","picture":"1014233695.jpg","taken":false,"taken_by":null},{"id":20,"title":"Английский для маленьких разбойников","publisher":"АСТ","description":"Данное пособие поможет вашему ребёнку легко и быстро научиться писать, читать и говорить по-английски.","picture":"1011446954.jpg","taken":false,"taken_by":null},{"id":23,"title":"Русский язык. Безударные гласные в окончаниях слов. Тренировочные задания для формирования предметных и метапредметных учебных действий. 4 класс","publisher":"АСТ","description":"Пособие «Русский язык. Безударные гласные в окончаниях слов. 4 класс» предназначено для выработки у школьников навыка грамотной письменной речи. В помощь ученикам перед каждым разделом даны правила выбора безударного гласного. Удобное расположение упражнений позволит быстро выполнить задания и легко проверить результаты. Выполнение предлагаемых тренировочных заданий гарантирует повышение эффективности обучения. ","picture":"1012511656.jpg","taken":false,"taken_by":null},{"id":24,"title":"Русский язык. Безударные гласные в окончаниях слов. Тренировочные задания для формирования предметных и метапредметных учебных действий. 3 класс","publisher":"АСТ","description":"Пособие «Русский язык. Безударные гласные в окончаниях слов. 3 класс» предназначено для выработки у школьников навыка грамотной письменной речи. В помощь ученикам перед каждым разделом даны правила выбора безударного гласного. Удобное расположение упражнений позволит быстро выполнить задания и легко проверить результаты. Выполнение предлагаемых тренировочных заданий гарантирует повышение эффективности обучения. ","picture":"1012511655.jpg","taken":false,"taken_by":null},{"id":25,"title":"Простой самоучитель французского языка","publisher":"АСТ","description":"Пособие включает в себя вводный очерк, в котором представлены особенности французского языка, 12 уроков и приложения. Каждый урок содержит грамматический материал, изложенный в краткой доступной форме, тренировочные упражнения, снабженные ключами, а также забавные тексты – диалоги, помогающие усвоить ту или иную грамматическую тему урока.","picture":"1014338976.jpg","taken":false,"taken_by":null},{"id":26,"title":"Вторая жизнь Эми Арчер","publisher":"Азбука-Аттикус","description":"Самый страшный для человека удар судьбы – прожить дольше собственного ребенка. Но много страшнее этого – когда ребенок исчезает бесследно. Эми, десятилетняя дочь Элизабет Арчер, пропала в ночь Миллениума. Поиски не принесли результатов – девочку не нашли ни живую, ни мертвую. С тех пор жизнь для ее матери превратилась в ад. Пока однажды – в новогоднюю ночь, десять лет спустя – в опустевшем доме Элизабет не появились женщина и девочка, удивительно похожая на пропавшую Эми…","picture":"1015518222.jpg","taken":false,"taken_by":null},{"id":28,"title":"17 дней войны и целая вечность","publisher":"Эпоха","description":"Десять лет прошло после окончания войны в Дагестане с международными бандформированиями. Вновь и вновь переживают дагестанцы те памятные события. В книге даны основные эпизоды той войны в Ботлихском районе, которая шла 17 дней, показан героический подвиг народов Дагестана, к которому в самые критические минуты пришли на помощь воины Российской армии, сотрудники милиции и спецслужб, земляки, живущие в российских регионах. В книге отражен огромный патриотический, нравственный дух нашего народа. Подвиг ополченцев-добровольцев, солдат, офицеров, генералов армии, сотрудников милиции и спецслужб – это лишь частица подвига всех патриотов Дагестана, России.","picture":"1014218234.jpg","taken":false,"taken_by":null},{"id":31,"title":"Всадник без головы \/ The Headless Horseman","publisher":"АСТ","description":"В книгу вошел упрощенный и сокращенный текст одного из самых известных романов американского писателя М. Рида «Всадник без головы». Помимо текста произведения книга содержит комментарии, упражнения на проверку понимания прочитанного, а также словарь, облегчающий чтение.","picture":"1015938917.jpg","taken":false,"taken_by":null},{"id":33,"title":"Золушка. Спящая красавица. Рапунцель \/ Cinderella. The Sleeping Beauty. Rapunzel","publisher":"АСТ","description":"В предлагаемый сборник вошли лучшие сказки для девочек, героини которых стали всемирно известными и любимыми благодаря многочисленным экранизациям и мультипликации. Тексты сказок сопровождаются комментариями к наиболее трудным для понимания словам и выражениям, а также упражнениями на проверку понимания прочитанного. В конце книги расположен словарь, облегчающий чтение.","picture":"1011882340.jpg","taken":false,"taken_by":null},{"id":34,"title":"Эсминцы ПВО Императорского флота","publisher":"Яуза","description":"Эти великолепные корабли отличались неповторимым силуэтом, истинно по-японски сочетавшим в себе грозную силу и грациозную красоту. Эсминцы ПВО типа «Акицуки» стали самыми современными кораблями Императорского флота, получив наиболее совершенное вооружение, средства радиолокации и управления огнем из имевшихся в Японии. По достоинству оценив прогноз генерала У. Митчелла: «Превосходящие воздушные силы будут господствовать над всеми морскими просторами», японцы одними из первых приступили к реализации проекта нового типа кораблей – специализированного эсминца противовоздушной обороны, предназначенного для сопровождения авианосных соединений и сочетающего огневую мощь с отличной мореходностью и огромным радиусом действия. Вооруженные феноменальными 100-мм орудиями, превосходившими все мировые аналоги, и многочисленными зенитными автоматами, эти корабли успешно дебютировали в сентябре 1942 г., отразив налет американских «летающих крепостей», однако впоследствии чаще использовались не по прямому назначению, а как универсальные эсминцы, приняв активное участие в битвах за Соломоновы острова и Филиппины и проводив в последний поход обреченный «Ямато»…","picture":"1011446965.jpg","taken":false,"taken_by":null},{"id":36,"title":"Английский алфавит","publisher":"АСТ","description":"Эта книга поможет вашему малышу за короткий срок не только выучить все английские буквы, научиться правильно произносить звуки, но и сформирует его первый словарный запас.","picture":"1011446966.jpg","taken":false,"taken_by":null},{"id":37,"title":"Хрустальная колыбель","publisher":"Литературный Совет","description":"Один из лордов находит каменную статую прекрасной женщины и поручает придворному магу оживить изваяние. После долгих усилий тому это удается, и оживает Гейра, приспешница Мороха, владыки Зла. Она ищет союзников среди людей, чтобы ввергнуть мир в смуту, умножить горе и страхи, поскольку лишь это позволит выпустить из Узилища древних повелителей хаоса – Гордых Духов. Опасность объединяет всех, кто способен противостоять силам Тьмы – и лордов, и ведунов, и служителей Творца, и лесных варваров, поклоняющихся идолам. Зло побеждено, но один из его адептов оставил в мире людей книгу, прославляющую абсолютную свободу, которая снова вносит смятение в умы…","picture":"1013198228.jpg","taken":false,"taken_by":null},{"id":38,"title":"Огни большого города","publisher":"Эксмо","description":"Роман «Огни большого города» написан для тех, кто скучает по романтике и чувственности. Героиня – застенчивая бывшая школьница с добрым сердцем и твердым характером – проходит сквозь все искушения большого города, где водятся и гламурные стилисты, и завистливые пижоны, и хорошие парни. Но главное – там живет и управляет огромной финансовой империей Он. Удастся ли Китти-Кэт принять свои тайные желания и разгадать секрет мужчины своей мечты?","picture":"1013806193.jpg","taken":false,"taken_by":null},{"id":40,"title":"Английский – с пеленок, а также французский, немецкий, испанский","publisher":"АСТ","description":"Методика, данная в этой книге, поможет вашему малышу легко выучить четыре иностранных языка с нулевого уровня до разговорной речи, а русская транскрипция даст возможность родителям научить ребёнка правильному произношению.","picture":"1011446970.jpg","taken":false,"taken_by":null},{"id":41,"title":"Английский язык","publisher":"АСТ","description":"Данное издание является принципиально новым современным пособием, разработанным в соответствии с базовой программой для начальной школы, утвержденной Министерством образования и науки Российской Федерации. Программный материал сгруппирован по темам и представлен в доступной и увлекательной форме, а яркие цветные иллюстрации органично сопровождают текст, подключая к усвоению материала зрительную память учащихся.","picture":"1011446971.jpg","taken":false,"taken_by":null},{"id":42,"title":"Английский с нуля","publisher":"АСТ","description":"Издание поможет вашему малышу без труда овладеть азами английского языка и сформирует у ребенка начальный словарный запас. ","picture":"1011446972.jpg","taken":false,"taken_by":null},{"id":43,"title":"Я вчера видел раков","publisher":"Эксмо","description":"Собрание произведений Михаила Жванецкого, написанные в восьмидесятые. ","picture":"1011979588.jpg","taken":false,"taken_by":null},{"id":44,"title":"Власов против Сталина. Трагедия Русской освободительной армии, 1944–1945","publisher":"АСТ","description":"Книга посвящена одному из самых сложных и противоречивых сюжетов новейшей истории нашего Отечества: участию сотен тысяч советских граждан в войне 1941–1945 гг. на стороне нацистской Германии. Среди них были представители всех народов СССР, однако в массовом сознании проблема коллаборационизма в нашей стране связывается прежде всего с именем бывшего советского генерала Андрея Власова и с возглавлявшейся им «Русской освободительной армией».","picture":"1015937471.jpg","taken":false,"taken_by":null},{"id":45,"title":"Приход № 13 (декабрь 2014). Введение во Храм","publisher":"Грозовский М. В.","description":"Православная газета «Приход» не похожа на все, что вы читали раньше, ее задача удивлять и будоражить дух. Поднимаемые в ней вопросы призваны поддержать здоровую дискуссию вокруг важнейших вопросов жизни Церкви, а не заклеймить и растоптать. Газета будет интересна как делающим первые шаги в Церкви или уже крепким прихожанам, так и людям, у которых Бог в душе. Среди постоянных рубрик «Прихода» – «Мнения», «Новый Завет», «Миссионерская школа» и «Культура».","picture":"1011882358.jpg","taken":false,"taken_by":null},{"id":46,"title":"Русский алфавит","publisher":"АСТ","description":"Для детей дошкольного и младшего школьного возраста предлагается красочно иллюстрированная книга Г.П.Шалаевой «Русский алфавит».","picture":"1011446976.jpg","taken":false,"taken_by":null},{"id":47,"title":"Бумеранг на один бросок","publisher":"Литературный Совет","description":"Здоровенный жизнерадостный подросток Северин Морозов, обитающий в атмосфере добра и любви, внезапно обнаруживает, что с его появлением на свет связана давняя мрачная тайна. И что он вовсе не человеческий детеныш, а эхайн – представитель воинственной галактической расы, бескомпромиссно враждебной человечеству. Его приемная мать, командор Звездного Патруля в отставке Елена Климова, сумела оградить сына от внимания Департамента оборонных проектов, что намеревался использовать юного эхайна в операции по спасению земных заложников. Но теперь мальчик вырос и решает сам распорядиться своей судьбой. Северин Морозов направляется в пределы эхайнского мира, чтобы разрешить все загадки.","picture":"1013782252.jpg","taken":false,"taken_by":null},{"id":48,"title":"Английский с 3-х лет. Английский для вундеркиндов","publisher":"АСТ","description":"Автор книги ставит перед собой цель за короткий срок обучить малышей живой английской речи, построению отдельных предложений, целых рассказов, ведению диалогов и переводу.","picture":"1011446978.jpg","taken":false,"taken_by":null},{"id":49,"title":"Английский для малюток","publisher":"АСТ","description":"Эта прекрасно иллюстрированная книга поможет малышам постичь азы английского языка. Картинки, которые дети с удовольствием будут рассматривать, очень оживят обучение и дадут возможность прочно закрепить знания. Книга предназначена для дошкольников.","picture":"1011446979.jpg","taken":false,"taken_by":null},{"id":50,"title":"Читаем вместе. Навигатор в мире книг. №01\/2015","publisher":"Читаем вместе","description":"Журнал «Читаем вместе. Навигатор в мире книг» создан для возрождения интереса к чтению и книге, как площадка для пропаганды чтения среди взрослых и подрастающего поколения. Со страниц издания читатели узнают самую свежую информацию о книжных новинках, о жизни и творчестве известных писателей, об истории знаменитых книг, новостях книжного мира в России и за рубежом, выставках и ярмарках, проектах в поддержку чтения.","picture":"1011446980.jpg","taken":false,"taken_by":null},{"id":51,"title":"Караван историй №01 \/ январь 2015","publisher":"ИД Семь Дней","description":"«Караван историй» – ежемесячный журнал, в котором публикуются материалы о ярких личностях, любовных историях знаменитостей, захватывающих приключениях и самых неординарных событиях века. Издание иллюстрируется эксклюзивными фотографиями, часто из личных архивов героев. «Караван историй» – это легкое, интересное и познавательное чтение.","picture":"1014011439.jpg","taken":false,"taken_by":null},{"id":52,"title":"Журнал «Знание – сила» №01\/2015","publisher":"Знание-сила","description":"Журнал «Знание – сила», основанный в 1926 году, – известное научно-популярное издание, публикующее материалы о достижениях в различных отраслях знаний – физике, астрономии, космологии, биологии, истории, экономике, философии, психологии, социологии. Кредо журнала в последние 50 лет – серьезный разговор с читателем о проблемах науки, экономики, общества, о путях развития научной мысли. Журнал способствует развитию кругозора у школьников. Журнал будет, несомненно, полезен студентам, научным и техническим работникам, менеджерам – всем, кто интересуется состоянием современной науки, кто воспринимает науку и научное знание как действенный инструмент преодоления экономических и социальных проблем в эпоху глобализации.","picture":"1011446982.jpg","taken":false,"taken_by":null},{"id":53,"title":"Мой прекрасный сад №01\/2015","publisher":"Бурда","description":"«Мой прекрасный сад» – российское издание самого популярного в Европе журнала по декоративному садоводству для садоводов-любителей и владельцев загородных домов, дач и вилл. Центральные темы издания – планировка и оформление сада, ландшафтный дизайн и садовые стили, оптимальный выбор растений и уход за ними, сезонные практические советы садоводам. Большое внимание уделяется в журнале и комнатным растениям, которые используются для оформления жилых и офисных помещений, зимних садов, террас и балконов. Журнал «Мой прекрасный сад» – профессиональный и доброжелательный советчик для тех, кто стремится жить в гармонии с природой. В каждом номере – 16-страничное приложение «Наша дача».","picture":"1011446983.jpg","taken":false,"taken_by":null},{"id":54,"title":"Playboy №01\/2015","publisher":"Бурда","description":"Playboy (Плейбой) – имя, ставшее легендой. Популярнейший во всем мире глянцевый мужской журнал появился в России в 1995 году и очень быстро стал самым востребованным изданием в своей категории. Playboy охватывает очень широкий тематический спектр: самые красивые женщины мира, эффектные пикториалы и эксклюзивные съемки знаменитостей, увлекательные путешествия по всему миру, престижные автомобили, эффектная мужская мода. Интеллектуальная проза, интервью с известными мужчинами – о бизнесе, увлечениях и отношении к жизни. Получать удовольствие, уметь находить во всем приятные стороны – эти жизненные ценности актуальны для мужчин во все времена. Playboy – это стильные фото и публикации о музыке, спорте, автомобилях, аудиовидеоновинках, сексе, карьере.","picture":"1011446984.jpg","taken":false,"taken_by":null},{"id":55,"title":"Книжное обозрение №20-21\/2015","publisher":"Книжное обозрение","description":"«Книжное обозрение» – еженедельная газета о книгах и книгоиздании. Всё самое интересное из мира литературы: фантастика, детективы, беллетристика, бестселлеры. Российские и зарубежные новости литературы, критика, обзоры, интервью с писателями, заметки о литературной жизни, рейтинги продаж. «Книжное обозрение» – все, что вы хотите знать о книгах!","picture":"1017564114.jpg","taken":false,"taken_by":null},{"id":56,"title":"Журнал «Лиза. Мой уютный дом» №01\/2015","publisher":"Бурда","description":"«Лиза. Мой уютный дом» – журнал для тех, кто высоко ценит комфорт, хочет сделать свой дом красивым, находится в постоянном поиске свежих интерьерных идей и решений. Оборудование дома и квартиры, практические советы по оформлению гостиной, спальни, кухни, ванной и детской комнат. Модные тенденции в дизайне интерьера. Эксклюзивные репортажи. Мебельные новинки со всего света. Интересные и стильные функциональные решения для небольших жилых помещений. Полезные советы, как читатели собственными руками могут с максимальным эффектом и минимальными затратами превратить обычное жилище в комфортабельный и гостеприимный дом, не похожий ни на какой другой. Каждый номер журнала предоставляет актуальную информацию о товарах для дома с адресами магазинов.","picture":"1011446986.jpg","taken":false,"taken_by":null},{"id":58,"title":"Литературная газета №51-52 (6492) 2014","publisher":"Литературная газета","description":"«Литературная газета» – старейшее российское издание, которое ведет свою историю с 1830 года. В наши дни «ЛГ» традиционно сохраняет серьезность и основательность, объективность в подходе к проблемам литературы и общества в целом, не теряет остроты мысли и глубины анализа. Вобрав в себя лучшие черты школы отечественной публицистики, сегодняшняя «ЛГ» заметно отличается от других изданий динамичностью, информативностью, высоким общекультурным и профессиональным уровнем.","picture":"1011446988.jpg","taken":false,"taken_by":null},{"id":59,"title":"Эксперт №01\/2015","publisher":"Эксперт","description":"«Эксперт» – общенациональный еженедельный деловой журнал, глубоко и профессионально изучающий экономику, российский и международный бизнес, общественно-политические процессы, науку и инновации. Цель издания – содействовать российским компаниям в их развитии, помогать ориентироваться в сложном мире современной экономики и бизнеса. Журнал «Эксперт» издает коллектив профессиональных экономистов и журналистов, имеющих опыт научной деятельности и исследовательской работы.","picture":"1011446989.jpg","taken":false,"taken_by":null},{"id":61,"title":"Журнал «Отдохни!» №01\/2015","publisher":"Бурда","description":"«Отдохни!» – еженедельный журнал о жизни знаменитостей: обо всем, что происходит с нашими любимыми звездами, известными личностями и светскими персонами, популярными сегодня и знаменитыми много лет назад. В каждом номере – приятный сюрприз: большое путешествие мечты и розыгрыш поездки на двоих в далекую страну.","picture":"1011446991.jpg","taken":false,"taken_by":null},{"id":62,"title":"Журнал «Лиза» №01\/2015","publisher":"Бурда","description":"Самый популярный в России еженедельный журнал для молодых женщин «Лиза»! Фитнес со звездой и звездный макияж, уроки стиля и самые горячие новости из жизни кумиров. А еще – модный шопинг, актуальная мода, новинки косметики и великолепные идеи для дома. Романтические истории о настоящей любви и рассказы читательниц о разных жизненных ситуациях. Аспекты психологии, секреты успешных отношений с окружающими и искусство сохранения любви. Консультации экспертов в области медицины и богатства природной аптеки. Лучшие кулинарные рецепты из редакционной коллекции. Увлекательные путешествия по России и всему миру.","picture":"1011446992.jpg","taken":false,"taken_by":null},{"id":63,"title":"Тонкая фаза и кое-что еще (сборник)","publisher":"Accent Graphics Communications","description":"Фантастические пьесы – комедии.","picture":"1014291603.jpg","taken":false,"taken_by":null},{"id":64,"title":"Журнал Saveurs №01-02\/2015","publisher":"Бурда","description":"Saveurs («Савёр», «Вкус») – журнал об изысканной кухне. Это российское издание журнала, выпускаемого во Франции. Журнал для гурманов интересен в равной мере и мужчинам, и женщинам – всем, кто следит за модными веяниями в кулинарии и хочет лучше ориентироваться в мире вкусов. Здесь представлена самая широкая кулинарная тематика, создание аппетитных шедевров и пикантных блюд, рецепты знаменитых и новых коктейлей. Кроме того, Saveurs открывает секреты организации праздника, сервировки торжественного стола и помогает выбрать подарки для гурманов. В каждом номере – рецепты интересных и удивительных блюд, которые наверняка захочется попробовать каждому. Романтический вечер. Званый ужин в загородном доме. Праздничный декор. Стиль на кухне. Шедевры кулинарного искусства – вершина утонченности и гармонии. Восхитительные сладости и десерты. Гастрономические путешествия.","picture":"1011446994.jpg","taken":false,"taken_by":null},{"id":65,"title":"Книжное обозрение (с приложением PRO) №20-21\/2015","publisher":"Книжное обозрение","description":"«Книжное обозрение» – еженедельная газета о книгах и книгоиздании. Всё самое интересное из мира литературы: фантастика, детективы, беллетристика, бестселлеры. Российские и зарубежные новости литературы, критика, обзоры, интервью с писателями, заметки о литературной жизни, рейтинги продаж. «Книжное обозрение» – все, что вы хотите знать о книгах!","picture":"1017564114.jpg","taken":false,"taken_by":null},{"id":67,"title":"Английские стихи и песенки для малышей","publisher":"АСТ","description":"Весёлые английские стихи, песенки и считалочки помогут вашему малышу легко овладеть устной английской речью.","picture":"1011446996.jpg","taken":false,"taken_by":null},{"id":68,"title":"ComputerBild №01\/2015","publisher":"Бурда","description":"Журнал ComputerBild – это уникальный сборник информации и практических курсов по работе с компьютером. Простые и понятные пошаговые инструкции помогут начинающему пользователю с легкостью овладеть миром высоких технологий, и усовершенствовать свои познания в программах, интернет-сервисах и современных гаджетах. Журнал издается в Германии, России, Испании, Польше, Италии, Болгарии и в Латвии, первый номер журнала вышел в Германии 16 лет назад. В России журнал существует с 2006 года, и за это время он обрел множество верных читателей, которые совершенствуют свои познания в области компьютеров с каждым новым номером.","picture":"1011446997.jpg","taken":false,"taken_by":null},{"id":98,"title":"Чароплёт","publisher":"Центрполиграф","description":"В результате не совсем удачного магического ритуала призыва программист из нашего мира оказывается на планете, все население которой владеет магией. Однако в результате магическо-генетических манипуляций некоей расы Хнауди, несколько сотен лет контролировавшей планету, ее жители не способны создавать заклинания, только могут использовать готовые. Поскольку создание заклинаний оказывается родственно программированию, землянина назначают ответственным за это. Способностей к магии у него нет, однако писать заклинания получается неплохо. В результате чароплет привлекает внимание спецслужб соседних государств, и правительница Маникии (страны, в которой он работает) дарит ему трех служанок и в качестве телохранительницы одну из разработок Хнауди в области биотехнологий – Верного Стража – разумную пантеру...","picture":"1017638858.jpg","taken":false,"taken_by":null},{"id":100,"title":"Китайская культура: мифы, герои, символы","publisher":"Центрполиграф","description":"Исследование Чарлза Уильямса посвящено китайской символике. Даны сведения об исторических лицах, о музыке, мифических персонажах, многоступенчатой иерархии главных и второстепенных божеств и духов, населяющих воды, землю и небеса, и многих других явлениях культурной жизни Китая. Представлен также богатый материал о местных обычаях, обрядах и верованиях, в которых огромную роль играют растения, животные, цифры, предметы домашнего обихода и даже цвет.","picture":"1017637007.jpg","taken":false,"taken_by":null}]